
/* Shared Time Zones Strings for MacConfig Apps */

"Pacific/Apia" = "Tichý oceán/Apia";
"Pacific/Midway" = "Tichý oceán/Midway";
"Pacific/Niue" = "Tichý oceán/Niue";
"Pacific/Pago_Pago" = "Tichý oceán/Pago Pago";
"Pacific/Samoa" = "Tichý oceán/Samoa";
"US/Samoa" = "USA/Samoa";
"HST" = "HST";
"Pacific/Fakaofo" = "Tichý oceán/Fakaofo";
"Pacific/Honolulu" = "Tichý oceán/Honolulu";
"Pacific/Johnston" = "Tichý oceán/Johnston";
"Pacific/Rarotonga" = "Tichý oceán/Rarotonga";
"Pacific/Tahiti" = "Tichý oceán/Tahiti";
"US/Hawaii" = "USA/Havaj";
"Pacific/Marquesas" = "Tichý oceán/Markézy";
"America/Adak" = "Amerika/Adak";
"America/Atka" = "Amerika/Atka";
"Pacific/Gambier" = "Tichý oceán/Gambier";
"US/Aleutian" = "USA/Aleuty";
"America/Anchorage" = "Amerika/Anchorage";
"America/Juneau" = "Amerika/Juneau";
"America/Metlakatla" = "Amerika/Metlakatla";
"America/Sitka" = "Amerika/Sitka";
"America/Nome" = "Amerika/Nome";
"America/Yakutat" = "Amerika/Yakutat";
"Pacific/Pitcairn" = "Tichý oceán/Pitcairn";
"US/Alaska" = "USA/Aljaška";
"America/Dawson" = "Amerika/Dawson";
"America/Dawson_Creek" = "Amerika/Dawson Creek";
"America/Ensenada" = "Amerika/Ensenada";
"America/Hermosillo" = "Amerika/Hermosillo";
"America/Los_Angeles" = "Amerika/Los Angeles";
"America/Phoenix" = "Amerika/Phoenix";
"America/Tijuana" = "Amerika/Tichuana";
"America/Vancouver" = "Amerika/Vancouver";
"America/Whitehorse" = "Amerika/Whitehorse";
"Canada/Pacific" = "Kanada/Tichý oceán";
"Canada/Yukon" = "Kanada/Yukon";
"Mexico/BajaNorte" = "Mexiko/Baja Norte";
"MST" = "MST";
"PST8PDT" = "PST8PDT";
"US/Arizona" = "USA/Arizona";
"US/Pacific" = "USA/Tichý oceán";
"America/Belize" = "Amerika/Belize";
"America/Boise" = "Amerika/Boise";
"America/Cambridge_Bay" = "Amerika/Cambridge Bay";
"America/Chihuahua" = "Amerika/Chihuahua";
"America/Costa_Rica" = "Amerika/Kostarika";
"America/Denver" = "Amerika/Denver";
"America/Edmonton" = "Amerika/Edmonton";
"America/El_Salvador" = "Amerika/San Salvador";
"America/Guatemala" = "Amerika/Guatemala";
"America/Inuvik" = "Amerika/Inuvik";
"America/Managua" = "Amerika/Managua";
"America/Matamoros" = "Amerika/Matamoros";
"America/Mazatlan" = "Amerika/Mazatlan";
"America/Ojinaga" = "Amerika/Ojinaga";
"America/Regina" = "Amerika/Regina";
"America/Santa_Isabel" = "Amerika/Santa Isabel";
"America/Shiprock" = "Amerika/Shiprock";
"America/Swift_Current" = "Amerika/Swift Current";
"America/Tegucigalpa" = "Amerika/Tegucigalpa";
"America/Yellowknife" = "Amerika/Yellowknife";
"Atlantic/Faroe" = "Atlantický oceán/Faerské ostrovy";
"Canada/East-Saskatchewan" = "Kanada/Východní Saskatchewan";
"Canada/Mountain" = "Kanada/Pohoří";
"Canada/Saskatchewan" = "Kanada/Saskatchewan";
"Chile/EasterIsland" = "Chile/Velikonoční ostrov";
"Mexico/BajaSur" = "Mexiko/BajaSur";
"MST7MDT" = "MST7MDT";
"Navajo" = "Navajo";
"Pacific/Easter" = "Tichý oceán/Velikonoční ostrov";
"Pacific/Galapagos" = "Tichý oceán/Galapágy";
"US/Mountain" = "USA/Mountain";
"America/Bogota" = "Amerika/Bogotá";
"America/Cancun" = "Amerika/Cancún";
"America/Cayman" = "Amerika/Cayman";
"America/Chicago" = "Amerika/Chicago";
"America/Coral_Harbour" = "Amerika/Coral Harbour";
"America/Eirunepe" = "Amerika/Eirunepe";
"America/Guayaquil" = "Amerika/Guayaquil";
"America/Indiana/Knox" = "Amerika/Indiana/Knox";
"America/Indiana/Petersburg" = "Amerika/Indiana/Petersburg";
"America/Indiana/Vincennes" = "Amerika/Indiana/Vincennes";
"America/Indiana/Winamac" = "Amerika/Indiana/Winamac";
"America/Jamaica" = "Amerika/Jamaica";
"America/Knox_IN" = "Amerika/Knox_IN";
"America/Lima" = "Amerika/Lima";
"America/Menominee" = "Amerika/Menominee";
"America/Merida" = "Amerika/Merida";
"America/Mexico_City" = "Amerika/Mexico City";
"America/Monterrey" = "Amerika/Monterrey";
"America/North_Dakota/Beulah" = "Amerika/Severní Dakota/Beulah";
"America/North_Dakota/Center" = "Amerika/Severní Dakota/Centrální";
"America/Panama" = "Amerika/Panama";
"America/Port-au-Prince" = "Amerika/Port-au-Prince";
"America/Porto_Acre" = "Amerika/Porto Acre";
"America/Rainy_River" = "Amerika/Rainy River";
"America/Rankin_Inlet" = "Amerika/Rankin Inlet";
"America/Resolute" = "Amerika/Resolute";
"America/Rio_Branco" = "Amerika/Rio Branco";
"America/Winnipeg" = "Amerika/Winnipeg";
"Brazil/Acre" = "Brazílie/Acre";
"Canada/Central" = "Kanada/Centrální";
"CST6CDT" = "CST6CDT";
"EST" = "EST";
"Jamaica" = "Jamajka";
"Mexico/General" = "Mexiko/Centrální";
"US/Central" = "USA/Centrální";
"US/Indiana-Starke" = "USA/Starke Indiana";
"America/Anguilla" = "Amerika/Anguilla";
"America/Atikokan" = "Amerika/Atikokan";
"America/Antigua" = "Amerika/Antigua";
"America/Aruba" = "Amerika/Aruba";
"America/Asuncion" = "Amerika/Asunción";
"America/Bahia_Banderas" = "Amerika/Bahía de Banderas";
"America/Barbados" = "Amerika/Barbados";
"America/Boa_Vista" = "Amerika/Boa Vista";
"America/Campo_Grande" = "Amerika/Campo Grande";
"America/Caracas" = "Amerika/Karakas";
"America/Cuiaba" = "Amerika/Cuiaba";
"America/Curacao" = "Amerika/Curacao";
"America/Detroit" = "Amerika/Detroit";
"America/Dominica" = "Amerika/Dominica";
"America/Fort_Wayne" = "Amerika/Fort Wayne";
"America/Grand_Turk" = "Amerika/Grand Turk";
"America/Grenada" = "Amerika/Grenada";
"America/Guadeloupe" = "Amerika/Guadeloupe";
"America/Guyana" = "Amerika/Guyana";
"America/Havana" = "Amerika/Havana";
"America/Indiana/Indianapolis" = "Amerika/Indiana/Indianapolis";
"America/Indiana/Marengo" = "Amerika/Indiana/Marengo";
"America/Indiana/Tell_City" = "Amerika/Indiana/Tell City";
"America/Indiana/Vevay" = "Amerika/Indiana/Vevay";
"America/Indianapolis" = "Amerika/Indianapolis";
"America/Iqaluit" = "Amerika/Iqaluit";
"America/Kentucky/Louisville" = "Amerika/Kentucky/Louisville";
"America/Kentucky/Monticello" = "Amerika/Kentucky/Monticello";
"America/La_Paz" = "Amerika/La Paz";
"America/Louisville" = "Amerika/Louisville";
"America/Manaus" = "Amerika/Manaus";
"America/Marigot" = "Amerika/Marigot";
"America/Martinique" = "Amerika/Martinik";
"America/Blanc-Sablon" = "Amerika/Blanc Sablon";
"America/Montreal" = "Amerika/Montreal";
"America/Montserrat" = "Amerika/Montserrat";
"America/Nassau" = "Amerika/Nassau";
"America/New_York" = "Amerika/New York";
"America/Nipigon" = "Amerika/Nipigon";
"America/Pangnirtung" = "Amerika/Pangnirtung";
"America/Port_of_Spain" = "Amerika/Port of Spain";
"America/Porto_Velho" = "Amerika/Porto Velho";
"America/Puerto_Rico" = "Amerika/Portoriko";
"America/Santarem" = "Amerika/Santarem";
"America/Santiago" = "Amerika/Santiago";
"America/Santo_Domingo" = "Amerika/Santo Domingo";
"America/St_Barthelemy" = "Amerika/St Barthelemy";
"America/St_Kitts" = "Amerika/St Kitts";
"America/St_Lucia" = "Amerika/St Lucia";
"America/St_Thomas" = "Amerika/St Thomas";
"America/St_Vincent" = "Amerika/St Vincent";
"America/Thunder_Bay" = "Amerika/Thunder Bay";
"America/Toronto" = "Amerika/Toronto";
"America/Tortola" = "Amerika/Tortola";
"America/Virgin" = "Amerika/Virgin";
"Antarctica/Palmer" = "Antarktida/Palmer";
"Atlantic/Stanley" = "Atlantický oceán/Stanley";
"Brazil/West" = "Brazílie/Západ";
"Canada/Eastern" = "Kanada/Východ";
"Chile/Continental" = "Chile/Kontinentální";
"Cuba" = "Kuba";
"EST5EDT" = "EST5EDT";
"posixrules" = "posixrules";
"US/East-Indiana" = "USA/Východní Indiana";
"US/Eastern" = "USA/Východ";
"US/Michigan" = "USA/Michigan";
"America/Araguaina" = "Amerika/Araguaina";
"America/Argentina/Buenos_Aires" = "Amerika/Argentina/Buenos Aires";
"America/Argentina/Catamarca" = "Amerika/Argentina/Catamarca";
"America/Argentina/ComodRivadavia" = "Amerika/Argentina/ComodRivadavia";
"America/Argentina/Cordoba" = "Amerika/Argentina/Córdoba";
"America/Argentina/Jujuy" = "Amerika/Argentina/Jujuy";
"America/Argentina/La_Rioja" = "Amerika/Argentina/La Rioja";
"America/Argentina/Mendoza" = "Amerika/Argentina/Mendoza";
"America/Argentina/Rio_Gallegos" = "Amerika/Argentina/Rio Gallegos";
"America/Argentina/Salta" = "Amerika/Argentina/Salta";
"America/Argentina/San_Juan" = "Amerika/Argentina/San Juan";
"America/Argentina/San_Luis" = "Amerika/Argentina/San Luis";
"America/Argentina/Tucuman" = "Amerika/Argentina/Tucuman";
"America/Argentina/Ushuaia" = "Amerika/Argentina/Ushuaia";
"America/Bahia" = "Amerika/Bahia";
"America/Belem" = "Amerika/Belem";
"America/Buenos_Aires" = "Amerika/Buenos Aires";
"America/Catamarca" = "Amerika/Catamarca";
"America/Cayenne" = "Amerika/Cayenne";
"America/Cordoba" = "Amerika/Cordoba";
"America/Fortaleza" = "Amerika/Fortaleza";
"America/Glace_Bay" = "Amerika/Glace Bay";
"America/Goose_Bay" = "Amerika/Goose Bay";
"America/Halifax" = "Amerika/Halifax";
"America/Jujuy" = "Amerika/Jujuy";
"America/Maceio" = "Amerika/Maceio";
"America/Mendoza" = "Amerika/Mendoza";
"America/Moncton" = "Amerika/Moncton";
"America/Montevideo" = "Amerika/Montevideo";
"America/Paramaribo" = "Amerika/Paramaribo";
"America/Recife" = "Amerika/Recife";
"America/Rosario" = "Amerika/Rosario";
"America/Sao_Paulo" = "Amerika/Sao Paulo";
"America/Thule" = "Amerika/Thule";
"America/Kralendijk" = "Amerika/Kralendijk";
"America/Lower_Princes" = "Amerika/Lower Princes";
"Antarctica/Rothera" = "Antarktida/Rothera";
"Atlantic/Bermuda" = "Atlantický oceán/Bermudy";
"Brazil/East" = "Brazílie/Východ";
"Canada/Atlantic" = "Kanada/Atlantik";
"America/St_Johns" = "Amerika/St Johns";
"Canada/Newfoundland" = "Kanada/Newfoundland";
"America/Godthab" = "Amerika/Godthab";
"America/Miquelon" = "Amerika/Miquelon";
"America/Noronha" = "Amerika/Noronha";
"Atlantic/South_Georgia" = "Atlantický oceán/Jižní Georgie";
"Brazil/DeNoronha" = "Brazílie/DeNoronha";
"Atlantic/Cape_Verde" = "Atlantický oceán/Kapverdy";
"Africa/Abidjan" = "Afrika/Abidžan";
"Africa/Accra" = "Afrika/Akkra";
"Africa/Bamako" = "Afrika/Bamako";
"Africa/Banjul" = "Afrika/Banjul";
"Africa/Bissau" = "Afrika/Bissau";
"Africa/Casablanca" = "Afrika/Casablanca";
"Africa/Conakry" = "Afrika/Konakry";
"Africa/Dakar" = "Afrika/Dakar";
"Africa/El_Aaiun" = "Afrika/El-Ajún";
"Africa/Freetown" = "Afrika/Freetown";
"Africa/Lome" = "Afrika/Lome";
"Africa/Monrovia" = "Afrika/Monrovia";
"Africa/Nouakchott" = "Afrika/Nouakchott";
"Africa/Ouagadougou" = "Afrika/Ouagadougou";
"Africa/Sao_Tome" = "Afrika/São Tomé";
"Africa/Timbuktu" = "Afrika/Timbuktu";
"America/Danmarkshavn" = "Amerika/Danmarkshavn";
"America/North_Dakota/New_Salem" = "Amerika/Severní Dakota/New Salem";
"America/Scoresbysund" = "Amerika/Scoresbysund";
"Atlantic/Azores" = "Atlantický oceán/Azory";
"Atlantic/Reykjavik" = "Atlantický oceán/Reykjavík";
"Atlantic/St_Helena" = "Atlantický oceán/Svatá Helena";
"Factory" = "Tovární nastavení";
"GMT" = "GMT";
"GMT+0" = "GMT+0";
"GMT-0" = "GMT-0";
"GMT0" = "GMT0";
"Greenwich" = "Greenwich";
"Iceland" = "Island";
"UCT" = "UCT";
"Universal" = "Univerzální";
"UTC" = "UTC";
"Zulu" = "Zulu";
"Africa/Algiers" = "Afrika/Alžír";
"Africa/Bangui" = "Afrika/Bangui";
"Africa/Brazzaville" = "Afrika/Brazzaville";
"Africa/Douala" = "Afrika/Douala";
"Africa/Kinshasa" = "Afrika/Kinshasa";
"Africa/Lagos" = "Afrika/Lagos";
"Africa/Libreville" = "Afrika/Libreville";
"Africa/Luanda" = "Afrika/Luanda";
"Africa/Malabo" = "Afrika/Malabo";
"Africa/Ndjamena" = "Afrika/Ndžamena";
"Africa/Niamey" = "Afrika/Niamey";
"Africa/Porto-Novo" = "Afrika/Porto-Novo";
"Africa/Tunis" = "Afrika/Tunis";
"Africa/Windhoek" = "Afrika/Windhoek";
"Atlantic/Canary" = "Atlantický oceán/Kanárské ostrovy";
"Atlantic/Faeroe" = "Atlantický oceán/Faerské ostrovy";
"Atlantic/Madeira" = "Atlantický oceán/Madeira";
"Eire" = "Irsko";
"Europe/Belfast" = "Evropa/Belfast";
"Europe/Dublin" = "Evropa/Dublin";
"Europe/Lisbon" = "Evropa/Lisabon";
"Europe/London" = "Evropa/Londýn";
"Europe/Guernsey" = "Evropa/Guernsey";
"Europe/Isle_of_Man" = "Evropa/Ostrov Man";
"Europe/Jersey" = "Evropa/Jersey";
"GB" = "GB";
"GB-Eire" = "GB - Irsko";
"Portugal" = "Portugalsko";
"WET" = "WET";
"Africa/Blantyre" = "Afrika/Blantyre";
"Africa/Bujumbura" = "Afrika/Bujumbura";
"Africa/Ceuta" = "Afrika/Ceuta";
"Africa/Gaborone" = "Afrika/Gaborone";
"Africa/Harare" = "Afrika/Harare";
"Africa/Johannesburg" = "Afrika/Johannesburg";
"Africa/Kigali" = "Afrika/Kigali";
"Africa/Lubumbashi" = "Afrika/Lubumbaši";
"Africa/Lusaka" = "Afrika/Lusaka";
"Africa/Maputo" = "Afrika/Maputo";
"Africa/Maseru" = "Afrika/Maseru";
"Africa/Mbabane" = "Afrika/Mbabane";
"Africa/Tripoli" = "Afrika/Tripolis";
"Arctic/Longyearbyen" = "Akrktida/Longyearbyen";
"Atlantic/Jan_Mayen" = "Atlantický oceán/Jan Mayen";
"CET" = "CET";
"Europe/Amsterdam" = "Evropa/Amsterodam";
"Europe/Andorra" = "Evropa/Andorra";
"Europe/Belgrade" = "Evropa/Bělehrad";
"Europe/Berlin" = "Evropa/Berlín";
"Europe/Bratislava" = "Evropa/Bratislava";
"Europe/Brussels" = "Evropa/Brusel";
"Europe/Budapest" = "Evropa/Budapešť";
"Europe/Copenhagen" = "Evropa/Kodaň";
"Europe/Gibraltar" = "Evropa/Gibraltar";
"Europe/Ljubljana" = "Evropa/Lublaň";
"Europe/Luxembourg" = "Evropa/Lucemburk";
"Europe/Madrid" = "Evropa/Madrid";
"Europe/Malta" = "Evropa/Malta";
"Europe/Monaco" = "Evropa/Monako";
"Europe/Oslo" = "Evropa/Oslo";
"Europe/Paris" = "Evropa/Paříž";
"Europe/Podgorica" = "Evropa/Podgorica";
"Europe/Prague" = "Evropa/Praha";
"Europe/Rome" = "Evropa/Řím";
"Europe/San_Marino" = "Evropa/San Marino";
"Europe/Sarajevo" = "Evropa/Sarajevo";
"Europe/Skopje" = "Evropa/Skopje";
"Europe/Stockholm" = "Evropa/Stockholm";
"Europe/Tirane" = "Evropa/Tirana";
"Europe/Vaduz" = "Evropa/Vaduz";
"Europe/Vatican" = "Evropa/Vatikán";
"Europe/Vienna" = "Evropa/Vídeň";
"Europe/Volgograd" = "Evropa/Volgograd";
"Europe/Warsaw" = "Evropa/Varšava";
"Europe/Zagreb" = "Evropa/Záhřeb";
"Europe/Zurich" = "Evropa/Curych";
"Libya" = "Libye";
"MET" = "MET";
"Poland" = "Polsko";
"Africa/Addis_Ababa" = "Afrika/Addis Abeba";
"Africa/Asmara" = "Afrika/Asmara";
"Africa/Asmera" = "Afrika/Asmera";
"Africa/Cairo" = "Afrika/Káhira";
"Africa/Dar_es_Salaam" = "Afrika/Dar es Salaam";
"Africa/Djibouti" = "Afrika/Džibuti";
"Africa/Kampala" = "Afrika/Kampala";
"Africa/Khartoum" = "Afrika/Chartúm";
"Africa/Mogadishu" = "Afrika/Mogadišu";
"Africa/Nairobi" = "Afrika/Nairobi";
"Antarctica/Syowa" = "Antarktida/Syowa";
"Asia/Aden" = "Asie/Aden";
"Asia/Amman" = "Asie/Ammán";
"Asia/Bahrain" = "Asie/Bahrajn";
"Asia/Beirut" = "Asie/Bejrút";
"Asia/Damascus" = "Asie/Damašek";
"Asia/Gaza" = "Asie/Gaza";
"Asia/Istanbul" = "Asie/Istanbul";
"Asia/Jerusalem" = "Asie/Jeruzalém";
"Asia/Kuwait" = "Asie/Kuvajt";
"Asia/Nicosia" = "Asie/Nikósie";
"Asia/Qatar" = "Asie/Katar";
"Asia/Riyadh" = "Asie/Rijád";
"Asia/Tel_Aviv" = "Asie/Tel Aviv";
"EET" = "EET";
"Egypt" = "Egypt";
"Europe/Athens" = "Evropa/Athény";
"Europe/Bucharest" = "Evropa/Bukurešť";
"Europe/Chisinau" = "Evropa/Kišiněv";
"Europe/Helsinki" = "Evropa/Helsinky";
"Europe/Istanbul" = "Evropa/Istanbul";
"Europe/Kaliningrad" = "Evropa/Kaliningrad";
"Europe/Kiev" = "Evropa/Kyjev";
"Europe/Mariehamn" = "Evropa/Mariehamn";
"Europe/Minsk" = "Evropa/Minsk";
"Europe/Nicosia" = "Evropa/Nikósie";
"Europe/Riga" = "Evropa/Riga";
"Europe/Simferopol" = "Evropa/Simferopol";
"Europe/Sofia" = "Evropa/Sofie";
"Europe/Tallinn" = "Evropa/Tallinn";
"Europe/Tiraspol" = "Evropa/Tiraspol";
"Europe/Uzhgorod" = "Evropa/Užhorod";
"Europe/Vilnius" = "Evropa/Vilnius";
"Europe/Zaporozhye" = "Evropa/Záporoží";
"Indian/Antananarivo" = "Indický oceán/Antananarivo";
"Indian/Comoro" = "Indický oceán/Komorské ostrov";
"Indian/Mayotte" = "Indický oceán/Mayotte";
"Israel" = "Izrael";
"Turkey" = "Turecko";
"Asia/Riyadh87" = "Asie/Rijád87";
"Asia/Riyadh88" = "Asie/Rijád88";
"Asia/Riyadh89" = "Asie/Rijád89";
"Mideast/Riyadh87" = "Střední východ/Rijád87";
"Mideast/Riyadh88" = "Střední východ/Rijád88";
"Mideast/Riyadh89" = "Střední východ/Rijád89";
"Asia/Baghdad" = "Asie/Bagdád";
"Asia/Dubai" = "Asie/Dubaj";
"Asia/Muscat" = "Asie/Maskat";
"Asia/Tbilisi" = "Asie/Tbilisi";
"Europe/Moscow" = "Evropa/Moskva";
"Indian/Mahe" = "Indický oceán/Mahe";
"Indian/Mauritius" = "Indický oceán/Mauricius";
"Indian/Reunion" = "Indický oceán/Réunion";
"W-SU" = "W-SU";
"Asia/Kabul" = "Asie/Kábul";
"Asia/Tehran" = "Asie/Teherán";
"Iran" = "Írán";
"Asia/Aqtau" = "Asie/Aktau";
"Asia/Aqtobe" = "Asie/Aktobe";
"Asia/Ashgabat" = "Asie/Ašchabad";
"Asia/Ashkhabad" = "Asie/Ašchabad";
"Asia/Baku" = "Asie/Baku";
"Asia/Dushanbe" = "Asie/Dušanbe";
"Asia/Karachi" = "Asie/Karáčí";
"Asia/Oral" = "Asie/Oral";
"Asia/Samarkand" = "Asie/Samarkand";
"Asia/Tashkent" = "Asie/Taškent";
"Asia/Yerevan" = "Asie/Jerevan";
"Europe/Samara" = "Evropa/Samara";
"Indian/Kerguelen" = "Indický oceán/Kerguelen";
"Indian/Maldives" = "Indický oceán/Maledivy";
"Asia/Calcutta" = "Asie/Kalkata";
"Asia/Kolkata" = "Asie/Kalkata";
"Asia/Katmandu" = "Asie/Káthmándú";
"Asia/Kathmandu" = "Asie/Káthmándú";
"Antarctica/Mawson" = "Antarktida/Mawson";
"Antarctica/Vostok" = "Antarktida/Vostok";
"Asia/Almaty" = "Asie/Almaty";
"Asia/Bishkek" = "Asie/Biškek";
"Asia/Colombo" = "Asie/Colombo";
"Asia/Dacca" = "Asie/Dháka";
"Asia/Dhaka" = "Asie/Dhaka";
"Asia/Qyzylorda" = "Asie/Kyzylorda";
"Asia/Thimbu" = "Asie/Thimbu";
"Asia/Thimphu" = "Asie/Thimphu";
"Asia/Yekaterinburg" = "Asie/Jekatěrinburg";
"Indian/Chagos" = "Indický oceán/Chagos";
"Asia/Rangoon" = "Asie/Rangún";
"Indian/Cocos" = "Indický oceán/Kokosové ostrovy";
"Antarctica/Davis" = "Antarktida/Davis";
"Asia/Bangkok" = "Asie/Bangkok";
"Asia/Jakarta" = "Asie/Jakarta";
"Asia/Novokuznetsk" = "Asie/Novokuzněck";
"Asia/Novosibirsk" = "Asie/Novosibirsk";
"Asia/Omsk" = "Asie/Omsk";
"Asia/Phnom_Penh" = "Asie/Phnompenh";
"Asia/Pontianak" = "Asie/Pontianak";
"Asia/Saigon" = "Asie/Saigon";
"Asia/Ho_Chi_Minh" = "Asie/Ho Či Min";
"Asia/Vientiane" = "Asie/Vientiane";
"Indian/Christmas" = "Indický oceán/Vánoční ostrov";
"Antarctica/Casey" = "Antarktida/Casey";
"Asia/Brunei" = "Asie/Brunej";
"Asia/Chongqing" = "Asie/Čchung-čching";
"Asia/Chungking" = "Asie/Čchung-čching";
"Asia/Harbin" = "Asie/Harbin";
"Asia/Hong_Kong" = "Asie/Hongkong";
"Asia/Hovd" = "Asie/Khovd";
"Asia/Kashgar" = "Asie/Kašgar";
"Asia/Krasnoyarsk" = "Asie/Krasnojarsk";
"Asia/Kuala_Lumpur" = "Asie/Kuala Lumpur";
"Asia/Kuching" = "Asie/Kučing";
"Asia/Macao" = "Asie/Macao";
"Asia/Macau" = "Asie/Macao";
"Asia/Makassar" = "Asie/Makassar";
"Asia/Manila" = "Asie/Manila";
"Asia/Shanghai" = "Asie/Šanghaj";
"Asia/Singapore" = "Asie/Singapur";
"Asia/Taipei" = "Asie/Tchaj-pej";
"Asia/Ujung_Pandang" = "Asie/Makassar";
"Asia/Urumqi" = "Asie/Urumči";
"Australia/Perth" = "Austrálie/Perth";
"Australia/West" = "Austrálie/Západ";
"Hongkong" = "Hongkong";
"PRC" = "PRC";
"ROC" = "ROC";
"Singapore" = "Singapur";
"Asia/Dili" = "Asie/Dilí";
"Asia/Irkutsk" = "Asie/Irkutsk";
"Asia/Jayapura" = "Asie/Jayapura";
"Asia/Pyongyang" = "Asie/Pchjongjang";
"Asia/Seoul" = "Asie/Soul";
"Asia/Tokyo" = "Asie/Tokio";
"Asia/Ulaanbaatar" = "Asie/Ulánbátar";
"Asia/Ulan_Bator" = "Asie/Ulánbátar";
"Japan" = "Japonsko";
"Pacific/Palau" = "Tichý oceán/Palau";
"ROK" = "ROK";
"Australia/Adelaide" = "Austrálie/Adelaide";
"Australia/Broken_Hill" = "Austrálie/Broken Hill";
"Australia/Darwin" = "Austrálie/Darwin";
"Australia/North" = "Austrálie/Sever";
"Australia/South" = "Austrálie/Jih";
"Australia/Yancowinna" = "Austrálie/Yancowinna";
"Antarctica/Macquarie" = "Antarktida/Macquarie";
"Antarctica/DumontDUrville" = "Antarktida/Dumont d'Urville";
"Asia/Choibalsan" = "Asie/Choibalsan";
"Asia/Yakutsk" = "Asie/Jakutsk";
"Australia/ACT" = "Austrálie/ACT";
"Australia/Brisbane" = "Austrálie/Brisbane";
"Australia/Canberra" = "Austrálie/Canberra";
"Australia/Currie" = "Austrálie/Currie";
"Australia/Eucla" = "Austrálie/Eucla";
"Australia/Hobart" = "Austrálie/Hobart";
"Australia/Lindeman" = "Austrálie/Lindeman";
"Australia/Melbourne" = "Austrálie/Melbourne";
"Australia/NSW" = "Austrálie/NSW";
"Australia/Queensland" = "Austrálie/Queensland";
"Australia/Sydney" = "Austrálie/Sydney";
"Australia/Tasmania" = "Austrálie/Tasmánie";
"Australia/Victoria" = "Austrálie/Victoria";
"Pacific/Guam" = "Tichý oceán/Guam";
"Pacific/Port_Moresby" = "Tichý oceán/Port Moresby";
"Pacific/Saipan" = "Tichý oceán/Saipan";
"Pacific/Truk" = "Tichý oceán/Truk";
"Pacific/Yap" = "Tichý oceán/Yap";
"Pacific/Pohnpei" = "Tichý oceán/Pohnpei";
"Pacific/Chuuk" = "Tichý oceán/Chuuk";
"Australia/LHI" = "Austrálie/LHI";
"Australia/Lord_Howe" = "Austrálie/Lord Howe";
"Asia/Sakhalin" = "Asie/Sachalin";
"Asia/Vladivostok" = "Asie/Vladivostok";
"Pacific/Efate" = "Tichý oceán/Efate";
"Pacific/Guadalcanal" = "Tichý oceán/Guadalcanal";
"Pacific/Kosrae" = "Tichý oceán/Kosrae";
"Pacific/Noumea" = "Tichý oceán/Noumea";
"Pacific/Ponape" = "Tichý oceán/Ponape";
"Pacific/Norfolk" = "Tichý oceán/Norfolk";
"Antarctica/McMurdo" = "Antarktida/McMurdo";
"Antarctica/South_Pole" = "Antarktida/Jižní pól";
"Asia/Magadan" = "Asie/Magadan";
"Kwajalein" = "Kwajalein";
"NZ" = "NZ";
"Pacific/Auckland" = "Tichý oceán/Auckland";
"Pacific/Fiji" = "Tichý oceán/Fidži";
"Pacific/Funafuti" = "Tichý oceán/Funafuti";
"Pacific/Kwajalein" = "Tichý oceán/Kwajalein";
"Pacific/Majuro" = "Tichý oceán/Majuro";
"Pacific/Nauru" = "Tichý oceán/Nauru";
"Pacific/Tarawa" = "Tichý oceán/Tarawa";
"Pacific/Wake" = "Tichý oceán/Wake";
"Pacific/Wallis" = "Tichý oceán/Wallis";
"NZ-CHAT" = "NZ-CHAT";
"Pacific/Chatham" = "Tichý oceán/Chatham";
"Asia/Anadyr" = "Asie/Anadyr";
"Asia/Kamchatka" = "Asie/Kamčatka";
"Pacific/Enderbury" = "Tichý oceán/Enderbury";
"Pacific/Tongatapu" = "Tichý oceán/Tongatapu";
"Pacific/Kiritimati" = "Tichý oceán/Kiritimati";

/* End of AirPortTimeZones.strings file */
